export default [
    // OSPW,OSPT, OSNW,OSNT, ORNT, ORNW, ORPT,ORPW,

    // DSPW,DSPT, DSNW,DSNT, DRNT, DRNW, DRPT,DRPW
    
    {
        id : "DSPT",//0 a
        info1 : `건조하고 민감하며 색소침착이 잘 되는 탄력진 피부에요.`,
        info2 :  `피부가 감성적이에요. 가을을 타요. 일단 찬바람 불면 립밤은 필수에요.`,
        info3 :  `습진, 건조함, 각질, 붉어짐 등 다양한 피부 문제를 경험 할 수 있어요. 그래서 처음 보는 화장품은 나에겐 두려움의 대상.`,
        info4 :  `세안은 폼클렌저보단 오일 베이스의 클렌저를 가볍게 사용하는 것이 좋아요.`,
        info5 :  `자외선 차단제는 크림 타입을 사용해주는 것이 보습에 좋아요.`
    },
    {
        id : "DSNT",//1 a
        info1 : `건조하고 민감하지만 색소침착이 드문 탄력진 피부에요.`,
        info2 : `히터 틀면 바로 느낌 와요. 여기가 사막인가요? 춥긴 추운데 건조한 게 더 싫어요.`,
        info3 : `보습을 하여도 쉽게 건조해지기 때문에 하루에 2회 이상 보습제를 발라주는 게 좋아요.`,
        info4 : `세안은 오일 베이스의 순하고 보습력 있는 클렌저를 가볍게 사용하는 것이 좋아요.`,
        info5 : `각질이 일어나도 각질제거제를 사용은 피해야 해요.`,

     },
     {
         id : "DSPW",//2 a
         info1 : `건조하고 민감하며 색소침착이 잘 되는 주름진 피부에요.`,
        info2 : `피부가 예민 보스에요. 모든 종류의 피부 문제를 갖고 있거나, 생길 가능성이 높은 피부에요.`,
        info3 : `다양한 제품에 알레르기나 트러블이 발생할 수 있는 집중 관심이 필요한 피부에요.`,
        info4 : `요즘 너무 웃었나 봐요. 눈가에 주름이 잡혀요. 관리를 시작해야 할 것 같아요.`,
     },
     {
         id : "DSNW",//3 a
         info1: `건조하고 민감하지만 색소침착이 드문 주름진 피부에요.`,
        info2: `어제 다르고, 오늘 다른 피부로 사는 기분이에요.`,
        info3: `보습이 중요한 건 알지만 뭘 발라도 보습력이 금방 떨어져요.`,
        info4: `환경이 바뀌는 순간마다 내 피부에 어떤 문제가 튀어나올지 몰라요.`,
        info5: `동안이라는 소리까지도 안 바래요. 왜 제 나이로 안 봐주시는 거죠? 세상 서운해요.`,
     },
     {
        id : `DRPT`,//4 a 
        info1 : `건조하고 민감하지 않지만 색소침착이 잘 되는 탄력진 피부에요.`,
        info2 : `트러블 고민 없이 탄력을 유지해 왔던 피부였어요. 하지만 시간이 지날수록 건조함과 기미, 주근깨로 고민하게 돼요.`,
        info3 : `물을 많이 마셔야 젊은 피부를 더 오래 유지할 수 있어요.`,
        info4 : `외출 시 선크림은 필수에요! 안 바르면 금방 타요. 햇빛 오래 봐도 하얀 친구들이 신기해요.`,
        info5 : `알코올이 들어있는 제품은 피하는게 좋아요. 더 건조하게 만들 수 있어요.`
     },
     {
        id : `DRNT`,//5 
        info1 : `건조하고 민감하지 않으며 색소침착이 드문 탄력진 피부에요.`,
        info2 :  `딱히 겨울철에 건조한거 빼고는 피부에 불만 없어요.`,
        info3 : `햇빛을 많이 보면 피부가 타기보다는 붉어지는 일광화상을 입기도 해요. 그래도 다시 원래 피부색으로 금방 돌아와서 크게 걱정하지는 않아요.`,
        info4 :  `아침에는 자외선 차단제와 보습제를 발라주고, 저녁에는 유분이 많은 나이트용 보습제를 구분해서 사용해 주는 것이 좋아요.`,
     },
     {
        id : `DRPW`, // 6
        info1 : `건조하고 민감하지 않지만 색소침착이 잘 되는 주름진 피부에요.`,
        info2 :  `얼굴에 기미, 주근깨가 많이 생기고, 탄력이 떨어지 쉬운 피부라 미리 예방하는 게 중요해요.`,
        info3 : `나이가 들수록 피부가 얇아져, 쉽게 멍이 들 수 있어요.`,
        info4 : `비타민 C가 함유된 세럼을 사용해서, 색소침착과 주름을 예방하는 것이 필요해요.`,
        info5 : `보습제와 아이크림은 수분 공급, 미백, 항산화제 성분이 모두 포함된 제품을 사용하는 게 좋아요.`,
     },
     {
        id : `DRNW` , //7 (건성/저항성/비색소성/주름진 피부)
        info1 : `건조하고 민감하지 않으며 색소침착이 드문 주름진 피부에요.`,
        info2 : `20대까지는 피부가 진짜 좋아요! 누가 봐도 부러워하는 피부에요.`,
        info3 :  `시간이 지날수록 얼굴이 건조해지며, 탄력이 떨어져  잔주름이 생겨요. 잔주름 그만 생겨야 하는데 걱정이네요.`,
        info4 :  `적절한 보습과 탄력 관리가 노화를 방지하는데 큰 도움이 돼요.`
     },
     {
        id : `OSPT`,//8
        info1 : `기름지고 민감하며 색소침착이 잘 되는 탄력진 피부에요.`,
        info2 : `과도한 피지 분비로 인해 여드름이 쉽게 발생해요.`,
        info3 : `피부가 민감해서 아무 화장품이나 쉽게 바를 수 없어요. 신중에 또 신중을 기울여야 해요.`,
        info4 : `얼굴이 쉽게 타는 편이라 자외선 차단제를 사용해야 해요. 이것도 자극이 없는 걸로 잘 골라야 해요.`,
        info5 : `세안할 때 자극이 적고 피지를 조절해 줄 수 있는 클렌저로 세안하는 것이 좋아요.`
     },
     {
         id:`OSNT`,//9
         info1:`기름지고 민감하지만 색소침착이 드문 탄력진 피부에요.`,
         info2:`코나 볼이 쉽게 붉어져요. 홍조는 영혼의 단짝인가 봐요.`,
         info3:`여드름이 피해가는 날이 별로 없어요. 오늘도 보이네요.. 제발 그만 좀 올라왔으면 좋겠어요.`,
         info4:`지금은 피지가 많아 번들번들한데 나이가 들수록 관리하기 좋은 피부에요.`,
         info5:`토너보다는 가벼운 크림이나 노화 방지에 좋은 항산화 성분이 함유된 세럼을 사용하는 것이 좋아요.`
     },
     {
        id:`OSPW`,//10
        info1:`기름지고 민감하며 색소침착이 잘 되는 주름진 피부에요.`,
        info2:`보기 싫어 뾰루지를 쥐어짰어요.. 그랬더니 상처가 더 보기 싫네요.. 전 항상 같은 실수를 반복하죠.`,
        info3:`세안용품에 라우릴 황산나트륨(계면 활성제)이 들어간 제품은 피하는 것이 좋아요.`,
        info4:`자극이 적은 항산화제와 항염증제가 함유된 세럼 제품이나 아이크림을 사용하면 피부 노화를 예방할 수 있어요.`,
    },
    {
        id:`OSNW`,//11
        info1:`기름지고 민감하지만 색소침착이 드문 주름진 피부에요.`,
        info2:`오늘도 다양한 뾰루지가 절 괴롭게 해요. 살짝만 눌러도 아픈 게 수두룩하네요.`,
        info3:`햇빛 좀 보면 얼굴이 금방 붉어져요.`,
        info4:`홍조 증상과 피부 트러블 예방에 신경을 써주는 게 좋아요.`,
        info5:`자극이 덜한 항염증 클렌저로 세안을 하는 것이 좋아요.`
    },
    {
        id:`ORPT`,//12
        info1:`기름지고 민감하지 않지만 색소침착이 잘 되는 탄력진 피부에요.`,
        info2:`피부 좋다는 소리 많이 듣는 건강한 피부를 갖고 있어요.`,
        info3:`자외선으로 주근깨가 쉽게 생기지만, 비교적 쉽게 관리하고 치료할 수 있어요.`,
        info4:`얼굴에 뭘 바르든 금방 번들거려서, 매일 바르는 선크림 대부분이 기름지게 느껴져요.`,
        info5:`일주일에 한 번 정도 각질제거 제품을 사용하면 트러블이나 색소 침착 해결에 좋아요.`
    },
    {
        id:`ORNT`,//13
        info1:`기름지고 민감하지 않으며 색소침착이 드문 탄력진 피부에요.`,
        info2:`피부 톤이 일정하며, 나이 들어 보이지 않는 흠잡을 때 없는 광채가 나는 피부에요.`,
        info3:`관리가 쉽고, 지금 가지고 있는 피부의 장점을 유지하고 지키는 것이 중요해요.`,
        info4:`가벼운 보습제만 사용해도 수분감이 잘 유지돼요.`,
        info5:`피지 관리를 하지 않으면, 모공이 커지거나, 블랙헤드가 발생할 수 있어요.`
    },
    {
        id:`ORPW`,//14
        info1:`기름지고 민감하지 않지만 색소침착이 잘 되는 주름진 피부에요.`,
        info2:`활발한 피지 분비로 인해 모공이 넓어져 있고, 여드름과 여드름으로 인한 색소침착과 흉터가 눈에 띄는 피부에요.`,
        info3:`색소침착이 잘 되는 노화가 쉬운 타입이라 햇빛 노출을 최대한 피하는 것이 중요해요.`,
        info4:`주름이 생기기 쉬워 관리를 시작하지 않으면 노화가 진행될 수 있어요.`,
    },
    {
        id:`ORNW`,//15
        info1:`기름지고 민감하지 않으며 색소침착이 드문 주름진 피부에요.`,
        info2:`비교적 관리가 쉬운 피부라 피부 관리에 관심이 거의 없는 편이에요.`,
        info3:`무관심이 지속되면 때이른 잔주름과 노화로 인한 고민이 시작될 거예요. 노화, 주름에 대한 조기 관리가 필요해요.`,
        info4:`트러블이 잘 발생하지 않으나, 한번 생기면 붉은 자국이 오래가요.`,
        info5:`노화를 방지하기 위해 선크림은 필수적으로 사용해야 하며 번들거림이 심하면 겔 타입, 심하지 않으면 로션 타입의 선크림을 사용해보세요.`
    },


]